[
    {
        "year": 2016,
        "name": "朱立倫",
        "text": "開放加入國際經貿組織，如TPP（跨太平洋夥伴協議）、RCEP（區域全面經濟夥伴協定），過程中應該以簡單明瞭的方式，讓所有民眾清楚利弊得失。以RCEP為例，ECFA之後的服貿協議及貨貿協議，應該要克服困難加入；面對TPP，與美國洽談的障礙也要克服。新農業要有機化、精緻化、建立品牌，要鼓勵年輕人回到故鄉拼新農業，培養更多有機農民，讓年輕人回到故鄉，老農可以退休，由年輕人創造新農業的契機。此外，台灣農產品不僅要內銷、還要外銷，賣到日本、大陸等世界各國，讓大家都吃得到台灣最好的農產品。推動食農教育除了學校營養午餐讓學童吃有機蔬菜外，也在學校教育孩子如何種植有機蔬菜，並以可食地景的模式與社區結合推動食農教育。除了關心勞工，也要知道工會的訴求，現在勞保的最高投保上限43900元，希望未來提高到45800元。持續推動加薪四法：基本工資隨著經濟成長繼續提高，過去七年來提高的不論是總金額還是次數都有相當成果，未來照顧勞工基本工資加上加薪四法，一定可以照顧到勞工朋友。獨身勞工權益的改善：取消勞保給付的受益人權益限制，真正照顧單身的勞工朋友。勞工職業訓練：委由各工會來進行，並創造職業訓練的產業，推動勞工訓練。女性勞工公平待遇：讓女性勞工得到公平的待遇。教育理念：孩子睡飽，就近入學最好。十二年國教需要修改，第一步的調整是「就近就學」。真正的國教應該讓大部分的孩子能免試、就近入學、選擇有興趣的技職教育，提高社區高中職的免試入學比例，讓許多私立高中職直接就能申請入學。政府要將資源用在社區高中或是就近入學的學校，將社區高中優質化，讓學校競爭力大幅提升，孩子在學校安心就學。全面提升社區高中職的教育品質後，最大的特點將在「適性教學」，確定就讀社區高中或是在地就學的孩子，將可根據個別興趣、專長，進行技職教育分流以及就讀社區高中，省下準備國中會考的時間。環境教育部分，推動食農教育除了學校營養午餐讓學童吃有機蔬菜外，也在學校教育孩子如何種植有機蔬菜，並以可食地景的模式與社區結合推動食農教育。兩岸同屬一中，但內涵、定義有所不同的九二共識。兩岸和平的基礎是「九二共識、一中各表」，兩岸和平發展，在經濟、文化、教育、環境等民眾關心的議題，都能合作雙贏。全力支持保存原住民的原鄉文化以及語言的傳承，也將推動原住民青年人回到花蓮、台東等原鄉做志工、服務。聯合開發與經濟利益共享是解決南海爭議的正面方式，牽涉到主權跟經濟效益，應該以和平為基本原則，透過聯合開發、經濟利益共享的角度讓大家加入，是解決南海爭議比較正面的方式。台灣除了在太平島跟東沙島上的主權角色，也要擔任和平倡議者或維護者；在開發南海部分，太平島如果能做永續生態式且結合觀光的開發，絕對有非常大的價值，相對帶動南海群島的地位。設計在地安養，讓老人、長輩在社區或家庭中受到照顧，透過社區共同輔助的體系來進行，例如推動健康老人的快樂學習、老人共餐、銀髮俱樂部；由年輕人或長者照顧老人的銀髮志工、不老志工；社區成立日間照護中心等。此外，失智、失能者在社區受到照顧是最高理想，用簡單心情、從民眾角度出發。未來將推動全國全面清查、普查野生動物，來做好瀕臨滅種動物的保護，也認同應將非法野生動物走私視同販毒，嚴格查緝。發展經濟、穩定民生，一定要有務實、健康的能源政策。在「2025非核家園」的目標下，我們具體主張：核四已封存，核一、二、三廠不能延役。提升火力與天然氣發電方式，作為電力供應。整體輸配電系統數位化，以達到節電目標。以電價或相對制衡的方式，推動智慧電網。既有核廢料逐步處理，必要時送到國外為選項之一。國民黨的不分區立委名單，一定會重視環團或環境方面人才。不論國土規劃、海岸海域管理、景觀維護與溼地維護等相關法律的訂定，是未來最重要的任務，推動相關環境保護工作，預算編列與環境教育更是重點。用電量最需調整的是工業用電的大戶，將以賞罰並進的方式推動智慧節能。三大國會改革政策：議事效率化、協商透明化、議長中立化。強化常設委員會專業職能，提昇議事效率：建立委員會的「資深制度」、強化國會助理專業度、推動院調查權與聽證權的法制化、法案回歸委員會專業審查、提高委員會表決門檻。推動朝野協商制度公開化、透明化：各黨團代表參與協商前應獲得授權、協商過程應依法全程公開透明化、參與協商人員必須「利益迴避」。推動議事透明化，擴大公民參與：網路公告委員發言及表決記錄、擴大公民參與監督管道。建構國會議長中立化的政治環境：推動紀律委員會常設化、禮讓資深議長擺脫選區經營成為提名慣例。將推動修憲，恢復國會對行政院長的同意權。透過這樣的作法，我們要對民選總統建立起一個權責相符的制度，不能迴避民意的監督。我將責成本黨的智庫，在最短時間內提出國會改革的第一階段修法清單，並要求所有本黨提名的立委參選同志簽署承諾書，向人民保證，國民黨將在二年內完成第一階段的國會改革。回到內閣制精神，當選總統後，每年到國會發表國情咨文，接受立法委員的質詢。提升國會透明度與議事效率，社會監督力量進入立法院。"
    },
    {
        "year": 2016,
        "name": "蔡英文",
        "text": "強調連結與媒合，幫助創業者找到更多外部資源。搶進下一世代產業供應鏈。鼓勵青年創業：鼓勵天使基金、鬆綁募資平台的法規限制。建立亞洲青年IPO資本中心，讓亞洲的青年創業者、新創事業可以在這裡更容易取得資金。產業發展、社會福利、教育等領域，由中央適度下放錢與權力給地方政府。以「創新、就業、分配」為核心的新經濟發展模式，降低對單一市場的依賴，並從「重視GDP成長」轉為追求「兼顧就業、薪資、所得分配、區域平衡」等多元目標。產業轉型：以「智慧台灣」(Smart Taiwan)為發展方向。以ICT產業帶動台灣高科技等主要產業的成功升級、轉型。政府除提出政策營造健康市場環境之外，也須提升國家整體的創新能力。解決隱私權保護、資料開放、資通安全、網路金融、網路智財權問題，建立數位時代法制基礎。鼓勵傳統產業升級、品牌創新，強化台灣現有服裝織品設計相關科系的產學合作，培養更多新一代服飾設計、縫紉工藝的人才，讓新一代的創意能結合老師傅的工藝，在傳承的基礎上，打造具有台灣特色的新經濟典範。創投業的資本挹注，將帶動產業創新的源頭活水：擴大壽險業資金的投資運用。研議讓退休基金投資於創投。國發基金和民間業者合組大型創投。發展科技創新版，鬆綁科技創新事業的掛牌。適度允許銀行給新創事業的貸款得以債轉股。改革年金制度，簡化年金給付制度、適當延後年金請領年齡、修改年金的所得替代率。加入TPP、RCEP。在台南沙崙成立「創新綠能科技園區」，作為綠色能源產業生態系的樞紐 (hub)，由此 hub 分享資源，支援台灣海峽的離岸風能、南台灣的太陽能、宜蘭的地熱或者太平洋的海洋能的發展，以及節能與儲能科技的研發。台北的資安、台中的航太及高雄的船艦的「國防產業聚落」。亞洲矽谷計畫：依據「面對在地」與「朝向國際」兩條軸線，亞洲矽谷以桃園為中心，串聯北北基竹與台中，創造物聯網及智慧應用的研發與產業效益，扮演台灣產官學創新部門與矽谷(甚至全球)創新交流與接軌的角色。亞洲矽谷計畫執行基地，設立於桃園航空城高鐵A19站周邊，銜接幼獅國際青年創業村。政府高層領銜積極招商：成立單一推動窗口，與矽谷創投或投資公司合作，引進矽谷具有潛力的企業直接到桃園駐點。與國會配合改善法規：放寬高階技術人才簽證及移民條件，完善天使基金、創投及IPO的機制。合理化薪資所得稅率、鬆綁學校以及師生，參與創業的相關規範。人才交流中心。和矽谷成為合作夥伴。研發中心與試驗場域。成為亞洲的青年IPO中心。「生技產業聚落」，從南港中研院、竹北生醫園區至台南科學園區。台中的「智慧精密機械產業聚落」，精密機械加上未來的ICT及資訊產業。讓農業重新成為台灣的重要產業。落實安全農業。盤點相關農業法令規章，邀集農企業和農民們共同討論修訂，打造合宜的現代農業制度架構。農業是最優先產業政策項目。農產品須有整體規劃，以避免產量過剩，同時控制市場價格在一定水準。為開拓外銷市場，並增加農產者的收入，將以高品質、高單價農產品為主。落實「農地農用」原則，讓農民不需國家補助而有餘 。「先到世界上找出市場，再回頭做生產規畫」的新型強勢農業計畫。政府輔導中小型農業生產者使用友善環境的耕作方式，完成產業轉型提高附加價值。海洋責成海洋委員會完成整合性海域利用規劃，並加強海洋生態的科學調查與研究[7]。引進國內外民間金全力發展海洋觀光休閒產業，鼓勵企業以台灣各大港口為母港，投資經營亞洲郵輪旅遊路線；閒置商港漁港則重新規劃成度假遊憩港區。要動海岸海洋資源的復育、保育和利用要積極開發海峽風力和黑潮能源。發行全台通用的iTaiwan Pass樂愛台灣觀光卡，開發多國語言介面的iTaiwan Pass APP。方便加值、景點查詢，亦可綁定個資以利緊急就醫或護照遺失。全民共享的觀光經濟：放寬旅宿法規，開放家庭住宿；非都市地區開放Uber乘車服。成立北中南東四個觀光區域工作區，區域內各縣市合作發展觀光。扶植旅行社的區域深度入境觀光業務。各地展覽亦須結合地區特色。提升社福預算「勞檢人員倍增」防杜職災、過勞。經濟控制廢除基本工資審議，推動「最低工資法」合理勞工薪資。勞工權益訂定勞動派遣專法，保護派遣勞工，朝「管制、減量」方向前進。年度債務成長率不應高於過去 3 年平均經濟成長率。預算結構不應逐年延續，每一會計年度都應歸零，嚴格按照施政優先順序分配資源；重大計劃須嚴格評估效果，減少浪費。檢討中央與地方政府的權責，尤其是法律義務支出的業務，財政資源直接下放到第一線的地方政府。強化第一線的地方治理，以落實地方自治。中央政府要自我節制「中央請客，地方買單」的做法，避免成為地方財政惡化的推手。中央補助設計開源節流誘因機制，並合理縮小直轄市與非直轄市財政分配的落差，避免不同區域的人民所享有的公共資源過度懸殊。中央政府的計畫型補助，應該以跨域共同建設為優先，透過治理效能的提高，改善財政效率。鼓勵地方政府之間建立協調機制，整合資源共同解決跨域事務，有效降低單位成本，減少重複支出以節省財政資源。創造有利於原住民族的產經政策環境，促進其經濟發展。"
    },
]