[
    {
        "year": 107,
        "name": "吳蕚洋",
        "text": "「平安」交通改良：一、快速公車、公車停靠站隔站停靠設計，提高公車效率。二、在上下班尖峰時段提供單一價錢搭乘制：從上車、轉乘等在這時段內都是單一便宜價錢，讓人民搭得高興，搭得開心。三、機車專用道：讓機車族可以快速的穿越市區不必因只能騎在慢車道而受到公車等交通工具干擾而提高安全性。四、交通號誌控制中心E人工智慧化。簡化文件申請流程：五、市政的文件申請單一窗口化：用區塊鏈概念將所有需要跨局、處、所的資料申請簡單化。產業升級：六、研發家庭用氫燃料發電機：成立研發團隊解決台灣電力不足及空污與溫室效應問題。七、機車等交通工具之改良：運用上述團隊改良機車交通工具，使它安全性提高。八、產業升級的帶動：政府投入幫忙，市府將會著手許多的研發來改善人民的生活。九、家庭的防火器材優惠或免費的提供。「健康」十、養生方法的提供：市府提供便宜又方便的檸檬蜂蜜供市民飲用，讓市民常保健康，遠離所有病苦。也讓人民學到養生不再有病苦。請參考：http://blog.udn.com/c76006/11374390 好好養生吧！http://blog.udn.com/ehyoungwu/22097676 為什麼要推廣蜂蜜檸檬？「智慧」十一、人心的改造：將善念與智慧推及到全市民，讓市民了解所有事物的真相，不再執著所有表相事物，因而提升所有人民之道德感，不再是謊話連篇的社會。十二、最好的人才與最好的團隊：找最好的人才到市府團隊做事。「慈悲」十三、成立一個只為人民利益的政黨：準備來年的總統與立法委員大選，改變國內的政治不良生態與不合適的法律，讓人民  不受不當法律及行政命令的干擾。十四、競選期間或當選後將不斷的呼籲蔡總統廢棄軍公教退休金條例修改的內容，不要讓人民再多等兩年換我的政黨執政後才再修改，這樣人民又將多痛苦兩年，希望喚醒她的智慧，讓人民提早得享安康。    「其他」十五、都更、停車場的建設、幼教公托、社會安全、人民健康、人民福利、老人安養、敬老尊賢等等都會    以人民之利益與公平為主要考量來施政。    平安：如何讓危險不發生才是平安。健康：如何讓人民不生病是執政者該思考的問題。    智慧：智慧不是聰明，不是智商多高就會擁有智慧。慈悲：凡事以民為念，以利他為思考主軸，將自己放下，就會顯得慈悲。"
    },
    {
        "year": 107,
        "name": "丁守中",
        "text": "都更室內一坪換一坪，兩年搬新家丁守中要當市長，最大的使命就是要加強城市防災，加速都市更新，讓市民住得更舒適、更安全。在推動都市更新時，丁守中絕對會站在多數民眾的居住正義這邊，專門對付釘子戶。用大幅的容積獎勵幫助市民舊房子換新房子。恢復重陽敬老因髮長輩志工服務時間銀行；大幅增加安養照護及日間托老中心；大幅增加照顧服務員員額；大幅增加市立醫院慢性病床；更會大力補助晨間運動團體及老人會的活動。一校一公托，公托免抽籤台北人口少子化，面對年輕人養不起，不敢生的困境。丁守中當市長，要比照先進國家，政府來幫是新生嬰兒，丁市長提供你的寶貝奶粉券、食物券。丁守中會開放各級學校閒置教室，做到一校一公托幼兒園，讓想進公托的，都能進公立幼兒園。智慧綠城市，共榮不反商丁守中當市長，絕對不會反商，會創造一個勞工與企業雙贏的台北。會全力加強招商引資，獎勵青年創新創業。推動建築綠城市，節能減碳。要讓台北作為政府和民間企業合作的平台，運用資通訊、互聯網、人工智慧、雲端運算，大力發展台北成為智慧城市的典範。"
    },
    {
        "year": 107,
        "name": "姚文智",
        "text": "建設「捷運大環線」,結合獎防·教育·新創·社宅·幼托、長照等 公益與經濟之策略型公辦都更,翻新老城區,增加台北市綠地空間, 宜居樂活,台北要有國家首都的大格局!Smart City Smile Generation Safe NetworkSkylineStreet Culture | 聰明智慧城 「微笑新 「安心居學網 |水岸共生廊 街區優生活 以法遊卡升級智慧運 年輕人朝在此學習: 建構以學區為核心的以新思考,新設計,改善路型、植栽、唱 用只是起點,結合数娛樂、成家、創業、 社區合作安全廊道接合與生活隔離的水島,變化街道家具, 位經濟與城市治理: 生養,扶老的城市,·,學童岸;在淡水河右岸大 佈建國際格局的街景 開放政府,公民參才有未來。加速提供及長輩在外的安全風 「稻埕,景美溪畔 及步行無礙環境,展 因,打造環保節能: 公宅,青年租屋芬· 陵;推展食農教育與 Zoo&Bed,基隆河谷 現更優質的都市美學 知性防獎,醫療職 完善社區托嬰,托 ,地 廊帶,士林北投城郊與文化創演活動。 護·交通物流·文創 幼,長距離系:「第 產地消,出門在外日 建立典範,塑造親水 新創·便利共享等價二胎國家養」・整備夜飲食都安心共生的城市 值實踐智慧城市系資該助力創業。"
    },
    {
        "year": 107,
        "name": "柯文哲",
        "text": "keepit「開放政府、全民參與、公開透明、務實對話」是我致力推動的政治理念 · 我們將持續以認真、勤奮、務實的態度來面對市政,推動政治文化的改革與城市建設的執行,1possible一,銀髮照顧-建立共餐據點,預防跌、免費施打肺炎鏈球菌七、適性教育一以「學習學校 ,到笔画速及社區整合照顧,讓長者健作為教育理念,並透過雙語教育·國際化的教學內容與世界 康快樂,也讓照顧者減輕負離。我們要建立可長可久且完整 接軌。藉由適性學習,培養面對挫折的勇氣,讓我們的下一 的銀髮聽護系統,讓臺北成為宜居的城市。代充滿競爭力 二:友善幼托-透過,提供平價高品質、社區型八:政治文化-望持正直誠信,落實精實管理,行时改紀律,的托育服務,並設非營利幼兒畫,減輕家庭的負雅,讓青 提高政府效能。建立人事變遷制度,實行藝與式預算及 年敢生產,生活有希望。-Victing,全面實踐「開放政府全民參與」的精神。 三·釋能交通-定:彰里善道九、經濟發展-修正採購及發包流程,語重大建設不再被改造干改善,提升公共運效率,降低車禍傷亡,讓資源妥適運用。 預。面對產業需求,共同解決困難,要讓臺北市政府從管理 以共享、綠能、E化 安全為原則,建立立臺北的交通系統者轉型成以服務為導向的市政團隊 四·興建-1萬2千戶公宅施工,發包淮情中,以「居住正義。 十、 弱勢一取消齊頭式社會補助,讓弱勢的照護全面落實於 城市美學、智慧建築、新社會型態」為本,讓市民住得起有公辦都更,公主與建、到宅醫療、莊誤事等市改面向。建立 温度:有品質的居屋。元圣的社會定全,社會共441_ 单 。 -斯文里公辦都更,老舊市場改建,忠孝橋引道拆十一、永續經營-透過海綿城市、田園城市與太陽能光電計畫,除:北門重現帶動西區門戶計畫,實現轴線鏈,隨舊城區 減低熱島效應。並從部門開始推行禁用一次性餐具,不僅 再生,讓市容重現風采,讓臺北更加精彩。環保,也讓臺北成為宜居永: 六、多元文化-「擁抱多元文化,整座城市都是博物館」是城市博物館的核心理念。以公開透明的態度面對文化資產保存問 四年過去,許多美好已經發生; 題,讓多元文化繼續深耕臺北,並透過美學教育,讓設計成 為城市的創新價值。未來四年,我們要讓改變持續發生"
    },
    {
        "year": 107,
        "name": "李錫錕",
        "text": "國家要發展、台北要進步！ ---- 台北經濟翻兩番，夜間經濟救台灣！場，興建五萬戶青年、公共、都更中繼住宅，規劃數位經濟試驗示範區，闢建「巨木森林」公園。設立青年新創特區，聯結空總TAF，引入國際天使投資，設立投資媒合會展專區，建立首都創業生態系，帶動就業。二、解決大巨蛋困境，聯結綠色生態系，串成台北微笑曲線：參考新加坡濱花園，往南聯結台北植物園，大安森林公園，往北聯結松機「巨木森林」公園，串成台北微笑曲線，建立台北城市綠色生態系。三、台北經濟翻兩番，夜間經濟救台灣：設立夜-市長（night mayor），帶動台北下半夜12小時經濟增長。推動「夜間經濟」重現台北榮景，促進表演、音樂歌等服務業經濟活力，增加就業並提升觀光收入，2年內台北市政體系，實現數位行動支付系統建制。四、推廣城市數位區塊鏈應用，發展智慧交通，推動共享停車，廣設電能儲存設施：建立跨局處智慧委員會，推動區塊鏈（Blockchain）辦理公務業務，參考愛沙尼亞數位公民模式，歡迎外請，招商便捷化，增加就業。市民換乘電動機車4年停車免費，各區廣設充電站，實現2025年機車全面電動化。推動共享停車，公開車位資訊，縮減駕駛繞行時間，減少廢氣排放。五、建立社會保護連線，人民安居樂業：參考芬蘭模式，解決遊民問題。利用智慧城市大數據，結合24小時第警政、鄰里、超商系統，透過區塊鏈，提供數位智慧貨幣協助弱勢家庭。"
    },
    {
        "year": 103,
        "name": "陳汝斌",
        "text": "(1)各位選民您好！我名叫陳汝斌俗名「公道伯」我以78歲高齡，老牛拖車出馬願用2百萬「棺材本」參選市長，是為完成下列使命感，以達拋磚引玉，幫助弱勢族群改善生活，如獲支持當選市長，將在3個月內召開「弱勢三等國民『代表大會』」，共同策劃優先改善基本維生及養老等問題，如勞、農，計程車，攤販等，詳細項目與配套將在「弱勢族群代表大會」討論策劃決定，以達到人民做「頭家」參與市政的願景。(2)全民參與「預算編製與審查」徹底拔除「民代」預算審查權防杜民代「仗權」為非作歹，關說自肥官商勾結等萬惡之源，導正失靈齷齪的「代議政治」。這是現今世界流行有一千5百多個大城市已在實行的「參與式預算制度」行政部門「只扮演諮詢協助角色」，議會「只能建議不得更改增減預算」讓預算用在人民切身項目上，杜絕預算「灌水」，省下的預算優先改善弱勢市民生活。(3)居住權為憲法明文保障的生存權，蓋國民住宅供「無殼蝸牛」避風雨，政府責無旁貸，如市府公有地可免費提供則公道伯「保証」每建坪25萬元以下，鋼骨結構，暫定六萬戶，市長到任起八個月內完成籌劃，一年內完成抽籤，銷售，訂「售屋合約」，如無法如期交屋，違約金付房價之1點2倍，嚴防政客騙選票。(4)清廉保証書：「自訂比現行法律更嚴苛的律己條款，文件經法院公証，「(A)當選後如財產來源不明，負舉証之責。(B)收受政治献金以每人新台幣壹萬元為上限，且應在1日內公佈在自己與所屬政黨網站，來防止官員被查出不明賄款時狡辯是政治献金，推諉刑責。(C)犯以上(A)或(B)項經法院起訴或政黨處分者接受加重1倍貪污罪并願即時辭職，放棄提「假處分之訴」，呼籲「柯」、「連」們，是「漢子」則比照辦理則國家前途無量，人民有福矣！。"
    },
    {
        "year": 103,
        "name": "趙衍慶",
        "text": "一、開發台中縣大雪山達見附近礦地礦產貸款利用國軍重機器開路平地先建下水道，軍民合作完成台北市民宿的房屋，社會局與鄰里長警員安置貧苦的市民居住。二、建造實驗室供市民研究實驗來日當有愛迪生居里夫人出現。三、找出執政黨及在野黨以前對社會人民有重大貢獻的長官像國家的名人孫運璿、李國鼎、黃信介、農業專家李登輝長官為國家，找出來的長官都是台北市長共同努力增加台北市人民的財富。四、建造屋舍及實驗室如果開始建造為時最長半年，不得超過壹年；台北市人民及市議會必須找出新的台北市長更換，我是前人種樹後人乘涼，人民有能人民有權，人民說了就算數，人民可以更換地方首長。我不收政治獻金，不收物品及金錢我住大安區八德路二段10巷43號地下室Tel0936189352敬請父老兄弟姊妹多多指教"
    },
    {
        "year": 103,
        "name": "李宏信",
        "text": "台北太平國小、建國中學初中、高中畢業及台北醫學大學醫學系畢業，一直生活於台北，對台北市有深厚感情及了解，數十年來從基層到中央衛生署服務，也曾任仁愛、北醫、中山及台安醫院耳鼻喉科主任，現任中華民國橄欖球協會理事長、中華奧會委員、台北醫學大學校友總會會長、進而擔任台北市紅十字會會長，始終秉持愛心、關懷與犧牲奉獻的精神服務大眾，且經常到國際各大都市參與開會，觀察體會不同文化與生活，深深了解台北市的都市建設，這二十幾年來，已落後亞洲各大城市而需要再進化。宏信有使命，要追求建立一個繁榮、發達、國際一流的台北市，其方法為：(1)改善交通問題，推動道路立體化與部分道路地下化，並另設共同管道層於地下，以方便進行維修，解決管線與挖路之亂象，並提升交通品質。(2)部分市立醫院改變成為老人醫院，提升老人醫療服務與研究。(3)利用閒置校園空間，設置老人校園、增加學習及活動場所，增進健康，預防老化及癡呆症的發生。(4)興建國民住宅，低價優先租售給三代同堂與生育三胎以上之家庭。(5)補助民間團體舉辦各項國際會議與競賽，帶進商旅人士，活絡經濟，提供青年創業及就業機會。(6)設置青年創業基地，吸引國際青年創意與研發提升產業水準。(7)推動將基隆市、汐止等地區併入台北市，以增加土地面積，進而解決都市發展及住宅用地問題。(8)舉辦各類運動國際賽事，興建國際級競賽場地，提升台北市國際地位與民間交流。(9)增設捷運系統，並捷運全線降價及學生票打五折。(10)松山機場遷出台北市，就地設置國際、金融、商業會議，競技及觀光的文化中心。"
    },
    {
        "year": 103,
        "name": "陳永昌",
        "text": "建設台北市成為知名全球性城市。1.建立廉能、有效率、執行力、公平正義、尊重、服務人民的市府。2.多舉辦國際活動，增加北市全球媒體曝光，促進經濟。3.讓人人能「換屋」換得起，「住屋」住得起：房屋是生存、生命所須。台灣土地有限，並非如美國地大，土地房屋若淪為競爭市場，將越競爭，越貴，越買不起，淪為財團聯合壟斷。高房價也造成自住者，因新舊屋差價高，無法換屋。反之，低房價，人人才能「換屋」、「住屋」。國民黨配合財團假藉競爭壟斷土地房屋，大多數人為了一間房屋生存，高達6成所得被財團所奪。國民黨及財團，共同壓榨多數人，連國民黨支持者也被壓榨！少量合宜、社會住宅、補貼、稅率等，純屬虛應社會不滿，無法解決問題！台灣應仿新加坡，大都會區全面朝公有地房屋政策。土地公有，房屋只計建造成本，使用50年或終生。售租只能與政府交易，政府訂定每年折舊價格、租金。低房價，多數人將可在房屋以外產業消費、投資，促進經濟發展。4.公立學校12年國教免試入學，私校經核准自訂辦法。5.廢除作文入學比序。6.教育不填鴨，重創意。7.小學增加安親班，配合家長上下班。8.增設公立托兒所。9.拆除新生高架，新生北路改為瑠公圳親水公園。台大旁新生南路一半路面也可改建，甚至延伸。10.拆除重複捷運之公車專用道，改種花樹。11.自然生態化北市。12.人民是主人，不是提款機。測速器及前告示牌加裝紅藍警車燈，路面增減速條，提醒駕駛人。13.微件以勸導取代罰單。14.上下班時段加快交通疏散。15.鼓勵騎腳踏車，健身環保。16.反核。17.一殯遷至二殯合併。18.照顧弱勢、年長、年幼、新移民。19.建立社區醫院長照體系。20.建立北市食品安全檢驗辦法。21.捷運聯結松山、象山成環狀。"
    },
    {
        "year": 103,
        "name": "馮光遠",
        "text": "城市是市民群體的有機組合。其所承載的是市民記憶與生命經驗的積累，也是承載了立身前行的想望與願景。因此，城市的印記與遠見，必須與生活其中的群體有關。而作為市長治理、管理這個城市，必須從市民的生活與生命經驗開始。一切的擘劃與實踐，也必然必須是對此回應的結果。從而，生活，是城市的根本，也從這裡建構、發展起我們的城市，因此，「Lifebuildcity」。沒有生活，也就沒有這偉大的城市。「安居」於城市之中，是這一切的根本。而如何「居」而有其尊嚴，居而展望、實踐、拓深，都是城市治理的根本。也是市民福祉的基礎。因此，市政的使命，從倡議發起，到監理審視，都必須時時回首這個根本。「居」是這一切的開始與核心，也是統括城市施政的全面性思維。安居其上生活，有各種的公共需求，需要適切、縝密與通盤的考量與規劃。而唯有如此，這個城市成為宜居的都市空間，成為人生旅程的承載舞台。對此，從「安身立命，自此伊始」這一「居」的思維出發，我們回應此市民需求，輻射發展出五大政策方向：一、都市空間二、環境保護三、市民生活四、城市經營五、市政視野城市的建構治理，是一種理念的實踐。需要陳明的是，這並不是一個人或一群人的意志與意圖的率性，而是廣大市民的共同參與的過程。成為市民的所付託的對象，是因為我們對城市有巨大的熱情與遠見，而這一切，來自這偉大城市的市民群體，來自其生命，來自其生活。"
    },
    {
        "year": 103,
        "name": "連勝文",
        "text": "一、均衡的台北整合資源，推動都更強調各區均衡發展。讓台北發展不均衡進一步縮小；讓台北市民階層不均衡進一步減少。二、創新的台北用創新帶動發展，為城市創造機會創新是台北的生命力，我們有堅強的意志力與信心，創新的台北，將會揚帆啟航。三、公民的台北傾聽廣納民意，擴大公民參與，重視使用者經驗在公共網路發達的台北，透過雲端平台，台北市政的網路社群會議時代已經到來。明日台北將是市民的理性聲音，決定市政大方向的金石軌道。四、公益的台北照顧弱勢，做到扶老攜幼我已經宣布將市長薪水全數捐做公益，社福支出佔整體預算近六成以上，面對台灣高齡化社會的現實，我們必須做好銀髮族照顧，與社區結合，提供他們優良的生活品質。五、高效率的台北提升政府效能，鬆綁法規，減少不必要限制要更有效地運用財源，台北市的財源要用最專業的方法，開拓有效率的財源及資源，並廣納天下人才，經營出可以令人刮目相看的高效率市政府。六、國際化的台北經略本土優勢，強化國際競爭力台灣的優勢，不光是吸引更多國際企業來台北落腳，不只是協助更多本國企業在國際上打出天下，讓台北市民的薪資所得也達到國際水平之上，讓台北市年輕人的薪資，比起韓國首爾年輕人的薪資，能夠毫不遜色，這是我們未來要努力的具體目標。"
    },
    {
        "year": 103,
        "name": "柯文哲",
        "text": "《台北公民憲章》──柯文哲與台北市民的約定改變，是當前人民的共同期待，改變台灣，就從首都開始。柯文哲的參選，就是希望超越政黨的界限，讓政治回到為人民服務的初衷。柯文哲主張以「開放政府、全民參與」的理念來落實為民服務，透過匯集公民力量及善用網路等先進科技，以最少的費用達成最實用的公共服務。將企業管理導入公務員文化，追求效率與品質兼顧；施政績效必須在效益與公平之間取得平衡。柯文哲作市長的兩大承諾：OPENANDJOINOPEN：【公開】消滅特權，公部門資訊充分揭露，公共資源全民共享。【透明】打破黑箱，市政決策及預算執行接受全民監督。【開放】革除壟斷，為民間創造優質的自由競爭環境，提昇市府團隊服務品質。【無私】不分藍綠，一切政策由市民作主，從人民需求和最大公益出發。【多元】價值中立，公權力在任何時候都必須保障市民基本人權，避免獨斷。JOIN：【參與】直接發聲，成立市民投入市政議題的平台，保障公民提案權。【對話】持續對話，市民與市府攜手共創最大利益，打造宜居進步城市。【合作】凝聚共識，落實分配正義，善用公民力量促進社會流動。【分享】關懷弱勢，縮短貧富差距，改善各區域的經濟文化落差。【包容】尊重文化，客觀面對歷史及各族群、新移民，打造城市認同與自信。台北屬於每個在此生活的公民，城市應有啟發並且實現市民夢想的能量，讓每個選擇在此成家立業、育兒養老的人，都能活得安心自信。讓我們從現在開始攜手重建信任，讓這不只是一場選舉，更是一場改變政治文化的公民運動。"
    }
]